{
    "slug": "laka-trzy-roze-wieczorem",
    "title": "Wieczorem",
    "author": "Bolesław Leśmian",
    "kind": "Liryka",
    "epoch": "Modernizm",
    "genre": "Wiersz",
    "content": "Bolesław Leśmian\r\n\r\nŁąka\r\nTrzy róże\r\nWieczorem\r\n\r\n\r\n\r\nWieczorem było, wieczorem,\r\nGdy zorza gasła nad borem.\r\n    Dzienny ulatniał się skwar,\r\n    Rosa nam spadła na głowy\r\n    I zmierzchem dymił się jar,\r\n    Jar kalinowy.\r\n\r\nZ daleka idzie, z daleka\r\nTen mrok, co kwiatów się zrzeka.\r\n    Gdy płosząc ospałą woń,\r\n    Chłód powiał nad pola zżęte,\r\n    O moją zagrzałaś skroń\r\n    Dłonie zziębnięte.\r\n\r\nNie wolno patrzeć, nie wolno\r\nBez pieszczot w ciemność dokolną!\r\n    Zbłąkanych w obszarach pól\r\n    Nie złączy żaden sen złoty,\r\n    Ni lęk, ni zgroza, ni ból,\r\n    Nic — prócz pieszczoty!\r\n\r\n\r\n\r\n\r\n-----\r\nTa lektura, podobnie jak tysiące innych, dostępna jest na stronie wolnelektury.pl.\r\nWersja lektury w opracowaniu merytorycznym i krytycznym (przypisy i motywy) dostępna jest na stronie http://wolnelektury.pl/katalog/lektura/laka-trzy-roze-wieczorem.\r\n\r\nUtwór opracowany został w ramach projektu Wolne Lektury przez fundację Wolne Lektury.\r\n\r\nWszystkie zasoby Wolnych Lektur możesz swobodnie wykorzystywać, publikować i rozpowszechniać pod warunkiem zachowania warunków licencji i zgodnie z Zasadami wykorzystania Wolnych Lektur.\r\nTen utwór jest w domenie publicznej.\r\nWszystkie materiały dodatkowe (przypisy, motywy literackie) są udostępnione na Licencji Wolnej Sztuki 1.3: https://artlibre.org/licence/lal/pl/\r\nFundacja Wolne Lektury zastrzega sobie prawa do wydania krytycznego zgodnie z art. Art.99(2) Ustawy o prawach autorskich i prawach pokrewnych.\r\nWykorzystując zasoby z Wolnych Lektur, należy pamiętać o zapisach licencji oraz zasadach, które spisaliśmy w Zasadach wykorzystania Wolnych Lektur: https://wolnelektury.pl/info/zasady-wykorzystania/\r\nZapoznaj się z nimi, zanim udostępnisz dalej nasze książki.\r\n\r\nTekst opracowany na podstawie: Bolesław Leśmian, Łąka, wyd. J. Mortkowicza, Warszawa 1920\r\n\r\nWydawca: Fundacja Wolne Lektury\r\n\r\nPublikacja zrealizowana w ramach biblioteki Wolne Lektury (wolnelektury.pl). Dofinansowano ze środków Ministra Kultury i Dziedzictwa Narodowego pochodzących z Funduszu Promocji Kultury – państwowego funduszu celowego.\r\n\r\nOpracowanie redakcyjne i przypisy: Paulina Choromańska, Marianna Czabator, Paweł Kozioł, Marta Niedziałkowska, Hanna Zając.\r\n",
    "can_summarize": true
}