{
    "slug": "wiedemann-dwudziesty",
    "title": "Dwudziesty",
    "author": "Adam Wiedemann",
    "kind": "Liryka",
    "epoch": "Współczesność",
    "genre": "Wiersz",
    "content": "Adam Wiedemann\r\n\r\nSamczyk\r\nDwudziesty\r\n\r\n\r\n\r\nOo mój pęcherz! Musiałem sobie przeziębić pęcherz.\r\nI zaraz wystawiony na wszelkie upokorzenia\r\nidę, co chwila w groteskowych skurczach. Gdzie się podziać\r\nz tym moim moczem? Skąd w ludziach tyle nienawiści?\r\n\r\nNaukowcy ustalili, że zawartość przewodu\r\npokarmowego nie jest częścią mojego organizmu,\r\nale mocz? Nie pamiętam. Dwuznaczne. Bez mojego moczu\r\nileż byłbym piękniejszy. Ale tu wszędzie ludzie, wszędzie domy.\r\n\r\nNareszcie jakiś wiadukt porośnięty drzewami.\r\nWdrapuję się na górę. Pusto. Gorące powietrze\r\nnad torami faluje całkiem jak w powieści amerykańskiej,\r\nktórą właśnie zacząłem czytać.\r\n\r\n\r\n\r\n\r\n-----\r\nTa lektura, podobnie jak tysiące innych, dostępna jest na stronie wolnelektury.pl.\r\nWersja lektury w opracowaniu merytorycznym i krytycznym (przypisy i motywy) dostępna jest na stronie http://wolnelektury.pl/katalog/lektura/wiedemann-dwudziesty.\r\n\r\nUtwór opracowany został w ramach projektu Wolne Lektury przez fundację Wolne Lektury.\r\n\r\nWszystkie zasoby Wolnych Lektur możesz swobodnie wykorzystywać, publikować i rozpowszechniać pod warunkiem zachowania warunków licencji i zgodnie z Zasadami wykorzystania Wolnych Lektur.\r\nTen utwór jest udostępniony na licencji Licencja Wolnej Sztuki 1.3: http://artlibre.org/licence/lal/pl/\r\nWszystkie materiały dodatkowe (przypisy, motywy literackie) są udostępnione na Licencji Wolnej Sztuki 1.3: https://artlibre.org/licence/lal/pl/\r\nFundacja Wolne Lektury zastrzega sobie prawa do wydania krytycznego zgodnie z art. Art.99(2) Ustawy o prawach autorskich i prawach pokrewnych.\r\nWykorzystując zasoby z Wolnych Lektur, należy pamiętać o zapisach licencji oraz zasadach, które spisaliśmy w Zasadach wykorzystania Wolnych Lektur: https://wolnelektury.pl/info/zasady-wykorzystania/\r\nZapoznaj się z nimi, zanim udostępnisz dalej nasze książki.\r\n\r\nTekst opracowany na podstawie: Adam Wiedemann, Samczyk, Obserwator, Poznań 1996.\r\n\r\nWydawca: Fundacja Nowoczesna Polska\r\n\r\nPublikacja zrealizowana w ramach projektu Wolne Lektury (http://wolnelektury.pl). Reprodukcja cyfrowa wykonana przez fundację Nowoczesna Polska z egzemplarza pochodzącego ze zbiorów autora. Dofinansowano ze środków Ministra Kultury i Dziedzictwa Narodowego.\r\n\r\nOpracowanie redakcyjne i przypisy: Paulina Choromańska, Aleksandra Kopeć, Paweł Kozioł, Jan Szejko.\r\n",
    "can_summarize": true
}